{
    "1": {
        "title": "Древнейшее лакомство",
        "text": "Первые следы использования какао-бобов найдены в древних сосудах ольмеков (Мексика) около 1500 года до н.э."
    },
    "2": {
        "title": "Валюта майя и ацтеков",
        "text": "Какао-бобы были настолько ценны, что использовались как деньги. Например, за 100 бобов можно было купить раба или индейку."
    },
    "3": {
        "title": "Напиток богов",
        "text": "Научное название дерева какао — Theobroma cacao, что с греческого переводится как «пища богов» (theos — бог, broma — пища)."
    },
    "4": {
        "title": "Горький и острый напиток",
        "text": "Ацтеки пили «чоколатль» холодным, горьким, с добавлением перца чили, кукурузной муки и других специй. Сахар в него не добавляли."
    },
    "5": {
        "title": "Ритуальная роль",
        "text": "У майя и ацтеков какао было обязательной частью священных ритуалов, свадеб и даже жертвоприношений."
    },
    "6": {
        "title": "Королевский подарок",
        "text": "В Европу какао привёз Эрнан Кортес в 1520-х годах. Он представил напиток испанскому королю Карлу V."
    },
    "7": {
        "title": "Сладкий секрет",
        "text": "Испанские монахи, первыми начавшие выращивать какао в Европе, около 100 лет хранили рецепт в тайне. Они первыми догадались добавлять в напиток сахар и ваниль, убрав перец."
    },
    "8": {
        "title": "Привилегия аристократии",
        "text": "Из-за дороговизны какао-бобов шоколадный напиток до XIX века могли позволить себе только короли, придворные и высшее духовенство."
    },
    "9": {
        "title": "Папское разрешение",
        "text": "Католическая церковь долго спорила, нарушает ли шоколадный напиток пост. В 1662 году папа Александр VII официально разрешил пить его во время поста."
    },
    "10": {
        "title": "Первая плитка",
        "text": "Твёрдый шоколад в привычном нам виде появился только в 1847 году. Англичанин Джозеф Фрай смешал какао-масло, какао-порошок и сахар, создав первую плитку."
    },
    "11": {
        "title": "Швейцарские инновации",
        "text": "Даниэль Петер из Швейцарии в 1875 году, после 8 лет экспериментов, создал молочный шоколад, добавив в рецепт сухое молоко, изобретённое его соседом Генри Нестле."
    },
    "12": {
        "title": "Конширование",
        "text": "Родольф Линдт в 1879 году изобрёл машину для конширования (длительного вымешивания шоколадной массы), которая придала шоколаду нежную, тающую текстуру."
    },
    "13": {
        "title": "Белый шоколад — не шоколад?",
        "text": "Технически белый шоколад не содержит какао-порошка, только какао-масло. Поэтому в некоторых странах его нельзя юридически называть «шоколадом»."
    },
    "14": {
        "title": "Ценный жир",
        "text": "Какао-масло тает при температуре 34°C — чуть ниже температуры человеческого тела, поэтому качественный шоколад тает во рту, а не в руках."
    },
    "15": {
        "title": "Сердечный помощник",
        "text": "Тёмный шоколад с высоким содержанием какао богат флавоноидами, которые улучшают работу сердца и снижают давление."
    },
    "16": {
        "title": "Природный антидепрессант",
        "text": "Шоколад содержит фенилэтиламин — вещество, которое вырабатывает наш мозг, когда мы влюблены, а также триптофан, способствующий выработке серотонина («гормона счастья»)."
    },
    "17": {
        "title": "Опасен для животных",
        "text": "Для собак, кошек и некоторых других животных шоколад ядовит из-за содержащегося в нём теобромина, который их организм не может метаболизировать."
    },
    "18": {
        "title": "Антиоксидантный чемпион",
        "text": "По содержанию антиоксидантов качественный тёмный шоколад превосходит многие фрукты, включая чернику и асаи."
    },
    "19": {
        "title": "Шоколадная фабрика-легенда",
        "text": "Кондитерская компания «Cadbury», основанная в 1824 году, строила для своих рабочих целые городки с домами, школами и больницами."
    },
    "20": {
        "title": "Военный паёк",
        "text": "Шоколад был обязательной частью рациона американских солдат во Второй мировой войне. Его специально делали горьким и грубым, чтобы солдаты не съедали его слишком быстро."
    },
    "21": {
        "title": "Самый большой в мире",
        "text": "Крупнейшая в истории шоколадная плитка была изготовлена в Великобритании в 2011 году. Она весила 5792,5 кг."
    },
    "22": {
        "title": "Музеи шоколада",
        "text": "Самый известный музей шоколада — «Имхоф-Штолльверк» в Кёльне (Германия), где даже есть шоколадный фонтан высотой 3 метра."
    },
    "23": {
        "title": "Роскошный деликатес",
        "text": "Самый дорогой в мире шоколадный батончик «Wispa Gold» был продан на аукционе за $1,628, так как был обёрнут в съедобное сусальное золото."
    },
    "24": {
        "title": "Шоколадные острова",
        "text": "Основные плантации какао сегодня находятся не в Южной Америке, а в Западной Африке. Кот-д'Ивуар производит около 40% всего мирового какао."
    },
    "25": {
        "title": "Трудный урожай",
        "text": "Одно дерево какао даёт в год всего около 30-40 стручков, из которых получается примерно 1 кг шоколада."
    },
    "26": {
        "title": "Запах важнее вкуса",
        "text": "Аромат шоколада состоит из более чем 600 летучих соединений. Наслаждение начинается с обоняния."
    },
    "27": {
        "title": "Нестабильное сырьё",
        "text": "Цены на какао — одни из самых волатильных в мире, так как урожай сильно зависит от погоды и политической ситуации в странах-производителях."
    },
    "28": {
        "title": "Космическое лакомство",
        "text": "Шоколад и какао-порошок входят в рацион космонавтов на МКС."
    },
    "29": {
        "title": "Шоколадный «потолок»",
        "text": "В 17 веке в Мадриде слуги аристократов продавали остатки шоколадного напитка со столов своих хозяев. Это была первая форма «общественного питания» шоколадом."
    },
    "30": {
        "title": "Магические бобы",
        "text": "Долгое время европейцы считали какао-бобы мистическими и даже использовали их в гаданиях, как кофейную гущу."
    }
}