{
    "1": {
        "title": "Классические шоколадные брауни",
        "text": "Растопите на водяной бане 200 г темного шоколада и 180 г сливочного масла. Охладите смесь. Взбейте 3 яйца со 180 г сахара до пышности. Влейте шоколадную массу в яйца, перемешайте. Просейте 100 г муки и щепотку соли, аккуратно вмешайте лопаткой. Добавьте 100 г грецких орехов (по желанию). Вылейте тесто в форму (20х20 см), застеленную пергаментом. Выпекайте в разогретой до 180°C духовке 25-30 минут до сухой зубочистки по краям (в центре может оставаться немного влажным). Полностью остудите в форме, затем нарежьте."
    },
    "2": {
        "title": "Шоколадный мусс",
        "text": "Растопите 200 г темного шоколада (от 70%) на водяной бане, слегка остудите. Отдельно взбейте 4 яичных белка с щепоткой соли в крепкую пену, постепенно добавляя 50 г сахара. В шоколадную массу добавьте 4 яичных желтка, перемешайте. Вмешайте 200 мл холодных жирных сливок, взбитых до мягких пиков. Затем аккуратно, лопаткой, вмешайте взбитые белки. Разлейте мусс по креманкам и уберите в холодильник минимум на 4 часа. Подавайте, украсив взбитыми сливками или тертым шоколадом."
    },
    "3": {
        "title": "Шоколадный фондан (лава-кекс)",
        "text": "Растопите 100 г темного шоколада и 100 г сливочного масла на водяной бане. В отдельной миске взбейте 2 яйца и 2 яичных желтка с 100 г сахара до светлой пены. Влейте теплый шоколад в яичную смесь, перемешайте. Добавьте 60 г муки и перемешайте до однородности. Смажьте формы для маффинов сливочным маслом и присыпьте какао. Наполните формы тестом на 3/4. Выпекайте в разогретой до 200°C духовке 8-10 минут (края застынут, центр останется жидким). Немедленно выньте из форм и подавайте с шариком мороженого."
    },
    "4": {
        "title": "Шоколадный торт \"Гнездо аиста\"",
        "text": "Торт: взбейте 4 яйца со 150 г сахара до пышности. Просейте 150 г муки, 30 г какао и 1 ч.л. разрыхлителя. Добавьте к яйцам сухую смесь и 100 мл растительного масла, аккуратно перемешайте. Выпекайте в разъемной форме (22 см) при 180°C 25-30 минут. Глазурь: растопите 100 г сливочного масла, 4 ст.л. какао, 4 ст.л. молока и 4 ст.л. сахара. Доведите до кипения, остудите 5 минут. Покройте торт глазурью, дайте ей стечь по бокам. Украсьте тертым белым и молочным шоколадом."
    },
    "5": {
        "title": "Печенье с кусочками шоколада (Chocolate Chip Cookies)",
        "text": "Взбейте 150 г размягченного сливочного масла со 150 г коричневого сахара до крема. Добавьте 1 яйцо и 1 ч.л. ванильного экстракта, взбейте. Просейте 250 г муки, 1/2 ч.л. соды и щепотку соли, вмешайте в масляную смесь. Добавьте 200 г шоколадных капель или наломанного кускового шоколада. Накройте тесто и уберите в холодильник на 30-60 минут. Сформируйте шарики, выложите на противень с пергаментом, слегка приплюсните. Выпекайте в разогретой до 180°C духовке 10-12 минут до золотистых краев. Дайте печенью остыть на противне 5 минут."
    },
    "6": {
        "title": "Горячий шоколад по-домашнему",
        "text": "На 1 порцию: в сотейнике смешайте 200 мл молока, 50 мл жирных сливок, 50 г темного шоколада (мелко натертого или в каплях), 1-2 ч.л. сахара (по вкусу) и щепотку ванилина/соли. На медленном огне, постоянно помешивая, нагревайте смесь, пока шоколад полностью не растает и напиток не станет однородным и горячим (не доводите до кипения). Взбейте венчиком до появления легкой пенки. Перелейте в кружку, украсьте взбитыми сливками, тертым шоколадом или зефирками."
    },
    "7": {
        "title": "Шоколадно-творожная запеканка",
        "text": "400 г творога протрите через сило. Взбейте 2 яйца с 3 ст.л. сахара. Смешайте творог, яичную смесь, 2 ст.л. манной крупы или муки, 2 ст.л. какао, 100 г сметаны и щепотку соли. Добавьте 50 г натертого темного шоколада или шоколадных капель. Форму смажьте маслом, присыпьте панировочными сухарями или какао. Выложите массу, разровняйте. Выпекайте при 180°C 35-40 минут до зарумянивания. Дайте остыть в форме. Подавайте со сметаной, джемом или шоколадным соусом."
    },
    "8": {
        "title": "Шоколадный соус (для мороженого, блинчиков, фруктов)",
        "text": "В сотейнике смешайте 100 г сахара, 50 г какао-порошка и щепотку соли. Постепенно влейте 120 мл холодной воды, размешайте до однородности без комков. Поставьте на средний огонь, доведите до кипения, постоянно помешивая. Варите 2-3 минуты, пока немного не загустеет. Снимите с огня, добавьте 50 г нарезанного сливочного масла и 1 ч.л. ванильного экстракта, перемешайте до блеска и гладкости. Остудите. Храните в холодильнике до 2 недель. Перед подачей можно слегка подогреть."
    },
    "9": {
        "title": "Шоколадные маффины",
        "text": "Растопите 100 г сливочного масла и 100 г темного шоколада, остудите. В миске смешайте 200 г муки, 50 г какао, 1 ч.л. разрыхлителя, 1/2 ч.л. соды, щепотку соли. В другой миске взбейте 2 яйца со 150 г сахара, добавьте 180 мл кефира или сметаны, ванилин и шоколадно-масляную смесь. Соедините жидкие и сухие ингредиенты, быстро перемешайте до объединения (останутся комочки). Добавьте 150 г шоколадных капель. Разложите тесто по формочкам для маффинов на 2/3. Выпекайте при 190°C 18-22 минуты. Дайте остыть 5 минут в форме."
    },
    "10": {
        "title": "Торт \"Сникерс\" (шоколадно-арахисовый)",
        "text": "Корж: смешайте 200 г овсяных хлопьев (смолоть), 150 г сахара, 50 г какао, 150 г размягченного масла, 1 яйцо. Распределите в форме (23 см), выпекайте 15 мин при 180°C. Начинка: растопите 100 г слив. масла, 200 г сахара, 4 ст.л. молока, доведите до кипения, варите 5 мин. Снимите с огня, добавьте 250 г арахисовой пасты и 200 г обжаренного арахиса. Вылейте на корж, остудите. Глазурь: растопите 150 г темного шоколада и 150 г сливок, перемешайте. Залейте торт, уберите в холодильник на ночь."
    }
}